<template>
    <div>
        <div class="content">
            <h1>保单真伪在线查验——已支持47家保险公司</h1>
            <p>互联网保险销售平台的保险产品是和大型保险公司合作产生的，因此保单的查验需要到相应的保险公司进行查询。以下是各大保险公司的保险查验方法。</p>

<p>（部分保险公司服务仅支持PC端，建议在PC端访问）</p>

<h2>【平安财险】</h2>

<h3>方法一：通过平安官网查询保单</h3>

<p>1、发送电子保单后获得保单号和保单验证码<br/>2、进入平安保单验真网站<br/>3、选择【意外健康险承保理赔信息查询】，输入您的保单号和验证码即可查询到保单<br/>点击进入 <a href="http://www.pingan.com/property_insurance/pa18AutoInquiry/">平安财险官网</a> 验证保单  </p>

<h3>方法二：拨打平安保险统一客服热线 95511</h3>

<p>1、根据语音提示回复“保单验真”<br/>2、根据语音提示回复“财险”<br/>3、根据语音提示输入被保险人身份证号码、保单号等即可查询  </p>

<h2>【中国人寿】</h2>

<h3>方法一：通过中国人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入人寿保单验真网站；<br/>3、输入您的保单号和被保险人身份证号即可查询到保单。<br/>点击进入 <a href="http://eshop.e-chinalife.com:7010/ASLSS_QUERY/PolicyQueryAction.do?cmd=query">中国人寿官网</a> 验证保单  </p>

<h3>方法二：拨打中国人寿客服热线 0755-95519</h3>

<p>1、拨 0755-95519<br/>2、接通后，按照语音提示，按 1 键选择“人寿保险”；<br/>3、再按 2 键选择“人工服务”；<br/>4、再按 3 键选择“保单验真”  </p>

<h2>【平安养老】</h2>

<h3>方法一：通过平安养老官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入平安网站；<br/>3、选择“养老险短期意外险保单查验”，输入您的证件号和保单号查询保单。<br/>点击进入 <a href="http://yl.pingan.com/insurance/selfserver.shtml#bdyz">平安养老官网</a> 验证保单  </p>

<h3>方法二：拨打平安保险统一客服热线95511</h3>

<p>1、根据语音提示回复“保单验真”；<br/>2、根据语音提示回复“养老险”；<br/>3、转接人工客服后，提供给客服您的保单号、被保险人身份证号码等即可查询；  </p>

<h2>【平安健康】</h2>

<h3>方法一：通过平安健康官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入平安健康官网；<br/>3、用投保人信息注册并登陆“一账通”，即可在保险模块下查询到成功投保的保单。<br/>点击进入 <a href="http://health.pingan.com/">平安健康官网</a> 验证保单  </p>

<h3>方法二：拨打平安保险统一客服热线95511</h3>

<p>1、根据语音提示回复“保单验真”；<br/>2、根据语音提示回复“健康险”；<br/>3、转接人工客服后，提供给客服您的保单号、被保险人身份证号码等即可查询；  </p>

<h2>【美亚财险】</h2>

<p>目前仅支持电话验真方式，操作流程如下：<br/>1、用投保手机号拨 400-820-8858；<br/>2、接通后，按照语音提示分别选择：“2”旅行保险/ “2”个人旅行保险<br/>3、人工客服接通后，提供给客服您的保单号即可查询  </p>

<h2>【史带财险】</h2>

<h3>方法一：通过史带中国官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入史带保单验真网站；<br/>3、输入您的保单号和被保险人身份证号即可查询到保单。<br/>点击进入 <a href="http://mall.starrchina.cn/customer_service?_curcid=16008">史带财险官网</a> 验证保单  </p>

<h3>方法二：拨打史带中国客服热线 400-999-5507</h3>

<p>1、拨 400-999-5507；<br/>2、接通后，语音提示，按“2”业务咨询；<br/>3、人工客服接通后，告诉客服保险产品是：个人意外保险及保单号即可查询；  </p>

<h2>【华安财险】</h2>

<h3>方法一：通过华安保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入华安保险电子保单查询系统；<br/>3、选择【客户服务】-【保单查询】-【财产险】<br/>4、输入您的证件号和保单号查询保单。<br/>点击进入 <a href="https://www.sinosafe.com.cn/">华安财险官网</a> 验证保单  </p>

<h3>方法二：拨打华安保险客服热线</h3>

<p>1、拨打客服热线 95556；<br/>2、接通后，根据语音指引输入保单号查询<br/>3、或输入“0”通过人工客服查询  </p>

<h2>【复星保德信】</h2>

<h3>方法：拨打复星保德信客服热线 400-821-6808</h3>

<p>1、用投保手机号拨 400-821-6808；<br/>2、接通后，语音提示，按“1”业务咨询；<br/>3、人工客服接通后，提供给客服您的手机号、身份证号码、出生日期和地址即可查询；  </p>

<h2>【安联财险】</h2>

<h3>通过安联官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入安联保单验真网站；<br/>3、选择【在线服务】-【保单验真】<br/>4、上传电子保单即可查询保单真伪<br/>点击进入 <a href="http://www.allianz.cn/">安联财险官网</a> 验证保单  </p>

<h2>【人保财险】</h2>

<h3>方法一：通过人民财产保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入中国人保财险官方网站并注册<br/>3、在左边的菜单栏选择“服务大厅-保单服务”<br/>4、点击保单查询，选择“其他保险查询”<br/>5、输入保单号、被保险人姓名之后就可以进行保单查询。<br/>点击进入 <a href="http://www.epicc.com.cn/">人保财险官网</a> 验证保单  </p>

<h3>方法二：通过人民财产保险电话验真</h3>

<p>1、拨打中国人保财险电话0755-95518<br/>2、选择人工客服，提供被保险人的身份信息进行验证。  </p>

<h2>【泰康人寿】</h2>

<h3>方法一：通过泰康人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入泰康人寿保险官网<br/>3、页面选择“网购非短期意外险”，使用泰康发送给您的短信信息登录“e站到家”即可通过“查询服务”验真<br/>点击进入 <a href="http://www.tk.cn/">泰康人寿官网</a> 验证保单  </p>

<h3>方法二：通过泰康人寿保险电话验真</h3>

<p>1、拨打泰康热线95522<br/>2、根据语音提示选择“1保险服务 / 9人工服务/ 1一般服务”<br/>3、将身份证号码告知客服以获取查询结果（特别留意：需在保单生效日之后方可查询）。  </p>

<h2>【安心财险】</h2>

<h3>方法一：通过安心财产保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入安心保险官网<br/>3、进行保单验证（需要在电脑端登录，手机端暂不支持）<br/>点击进入 <a href="https://www.answern.com/">安心财险官网</a> 验证保单  </p>

<h3>方法二：通过安心财产保险电话验真</h3>

<p>1、拨打安心电话95303。<br/>2、选择人工服务，根据客服提供相应保单即可获取查询结果  </p>

<h2>【天安财险】</h2>

<h3>方法一：通过天安财产保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入天安财产保险官网<br/>3、页面选择【保单验真】，按要求上传保单（PDF版本）<br/>4、页面显示【验证结果：首次签名后文档未被修改且证书验证有效！】<br/>点击进入 <a href="http://www.95505.com.cn/">天安财险官网</a> 验证保单  </p>

<h3>方法二：通过天安财险电话验真</h3>

<p>1、拨打天安财险热线95505<br/>2、根据语音提示选择4，提供保单号即可验真  </p>

<h2>【同方全球】</h2>

<h3>方法一：通过同方全球人寿保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入同方全球人寿官网并注册<br/>3、根据官网指示可以查看保单<br/>点击进入 <a href="http://www.aegonthtf.com/">同方全球官网</a> 验证保单  </p>

<h3>方法二：通过同方全球人寿保险电话验真</h3>

<p>1、拨打同方全球人寿客服热线95105-768<br/>2、选择人工服务对您所投保的保单信息进行查询。  </p>

<h2>【和谐健康】</h2>

<h3>方法一：通过安邦和谐健康保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入和谐健康官网<br/>3、页面选择【客服服务】-【保单查询服务】输入保单号、被保险人证件号即可查询验真。<br/>点击进入 <a href="http://www.hexiehealth.com/">和谐健康官网</a> 验证保单  </p>

<h3>方法二：通过安邦和谐健康保险电话验真</h3>

<p>1、拨打安邦和谐健康客服电话95569<br/>2、选择5进入和谐健康进行咨询  </p>

<h2>【弘康人寿】</h2>

<h3>方法一：通过弘康人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入弘康人寿官网并注册<br/>3.绑定账户即可查看本人保单<br/>点击进入 <a href="http://www.hongkang-life.com/">弘康人寿官网</a> 验证保单  </p>

<h3>方法二：通过弘康人寿保险电话验真</h3>

<p>1、拨打弘康官网客服电话 4008-500-365<br/>2、根据语音提示选择0人工服务  </p>

<h2>【阳光人寿】</h2>

<h3>方法一：通过阳光人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入阳光人寿网站<br/>3、右上角点击【我的阳光】-【我的保单】绑定后验证保单<br/>点击进入 <a href="http://www.sinosig.com/">阳光人寿官网</a> 验证保单  </p>

<h3>方法二：通过阳光人寿保险电话验真</h3>

<p>拨打阳光人寿客服热线 95510<br/>根据语音提示按#3再按#1 进行保单真伪验证。  </p>

<h2>【华泰保险】</h2>

<h3>方法一：通过华泰财产保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入华泰保单验真网站；<br/>3、输入您的保单号和被保险人身份证号即可查询到保单。<br/>点击进入 <a href="http://service.ehuatai.com/insurance!listb.action">华泰保险官网</a> 验证保单  </p>

<h3>方法二：通过华泰财产保险客服热线400-60-95509</h3>

<p>1、拨打华泰电话400-60-95509。<br/>2、接通后，按照语音提示，按 5 键选择“人工服务”；<br/>3、再向客服提供保单号要求验证；  </p>

<h2>【德华人寿】</h2>

<h3>方法一：通过德华安顾人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入德华安顾人寿验真网站；<br/>3、点击【客户服务】-【保单真伪验证】；<br/>4、按指引输入保单号及投保人证件号即可验真 。<br/>点击进入 <a href="http://www-old.ergo-life.cn/">德华人寿官网</a> 验证保单  </p>

<h3>方法二：通过德华安顾人寿官网查询保单</h3>

<p>1、致电德华安顾人寿客服热线400-888-0011<br/>2、按照语音提示转0，人工服务可指引操作（不支持查询，客服会指引到官网）  </p>

<h2>【华贵人寿】</h2>

<h3>方法一：拨打华贵客服热线400-684-1888（自助查询）</h3>

<p>1、接通后，按照语音提示，按2键选择保单服务；<br/>2、按1键选择保单信息查询，输入保单对应的投保人证件号码、保单号，然后可以查询保单信息；  </p>

<h3>方法二：拨打华贵客服热线400-684-1888（人工服务）</h3>

<p>1、接通后，按照语音提示，按2键选择保单服务；<br/>2、工作时间按0键可以选择人工服务，待人工坐席接听后核实个人信息后，查询保单信息。  </p>

<h3>方法三：通过华贵保险微信公众号查询保单</h3>

<p>1、搜索“华贵保险在线”微信公众号，或者搜索微信号“huaguionline”<br/>2、进入公众号之后，点击“微服务”，选择“我的保单”<br/>3、输入个人信息注册<br/>4、注册成功后即可查询保单  </p>

<h2>【安邦人寿】</h2>

<h3>方法一：通过安邦人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入安邦人寿官网<br/>3、免费注册安邦人寿后，输入您的保单号和被保险人身份证号即可查询到保单。<br/>点击进入 <a href="http://old.anbang-life.com/users/loginForm.jsp?rurl=%2Flogin%2Findex.jsp">安邦人寿官网</a> 验证保单  </p>

<h3>方法二：通过安邦人寿电话验真</h3>

<p>1、拨打安邦人寿客服热线95569<br/>2、接通后，按照语音提示，按 3键选择“人寿保险”，待人工坐席接听后核实个人信息后，查询保单信息  </p>

<h3>方法三：通过安邦人寿微信公众号</h3>

<p>1、搜索“安邦人寿”或者搜索微信号“anbanglife”<br/>2、进入公众号之后，点击进入“我的安邦”或者点击“邦保单”<br/>3、输入个人信息注册用户<br/>4、注册成功后点击保单查询  </p>

<h2>【众惠】</h2>

<h3>方法一：通过众惠相互官网查询保单</h3>

<p>1、发送电子保单后获得电子保单<br/>2、进入众惠相互网站，点击保单验真<br/>3、上传电子保单输入验证码点击上传<br/>点击进入 <a href="https://www.pubmi.com/policy/verify.html">众惠官网</a> 验证保单  </p>

<h3>方法二：通过众惠相互热线电话验真</h3>

<p>1、拨打众惠客服热线4009190505<br/>2、接通后，按照语音提示，按 2键选择“保单查询”  </p>

<h2>【合众人寿】</h2>

<h3>方法一：通过合众人寿官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入合众人寿保单验真网站<br/>3、输入您的保单号和被保险人身份证号即可查询到保单<br/>点击进入 <a href="http://www.unionlife.com.cn/unionlife/service/index.html">合众人寿官网</a> 验证保单  </p>

<h3>方法二：通过合众人寿热线电话验真</h3>

<p>1、拨打合众人寿客服热线95515<br/>2、接通后，按照语音提示，按 1 键选择“人寿保险”<br/>3、再按 2 键选择“客户服务”<br/>4、再按 0 键选择“人工服务”，核实保单真实性  </p>

<h2>【百年人寿】</h2>

<h3>方法一：关注百年人寿微信公众号</h3>

<p>1. 搜索“百年人寿”微信公众号，或者搜索微信号“aeon95542”<br/>2. 进入公众号之后，点击“我的保单”，选择“保单查询”<br/>3. 输入个人信息注册<br/>4. 注册成功后即可查询保单  </p>

<h3>方法二：通过百年人寿热线电话验真</h3>

<p>1、拨打百年人寿客服热线95542<br/>2、接通后，按照语音提示，按5键选择保单咨询，等待人工客服接入<br/>3、人工坐席接听后，核实个人信息（身份证、姓名）和交费信息（交费期限），即可查询和验证保单信息。  </p>

<h2>【中信保诚人寿】</h2>

<h3>方法一：通过中信保诚人寿官网查询保单</h3>

<p>1. 进入中信保诚人寿个人网上服务网站<br/>2. 输入保单号、证件号码、验证码、短信验证码即可查询<br/>2. 进入中信保诚人寿快捷查询网站<br/>3. 输入保单号、证件号码和验证码即可查询<br/>点击进入 <a href="http://es.citic-prudential.com.cn/online/policy/jumpToPolicy4Short.do?appform=pc">中信保诚人寿官网</a> 验证保单  </p>

<h3>方法二：通过中信保诚人寿官微查询保单</h3>

<p>1. 关注中信保诚人寿微信公众号“CITICPRU-Official”<br/>2. 用投保人信息进行绑定<br/>3. 点击“客户服务”<br/>4. 再点击“保单微服务”<br/>5. 再点击“进行保单查询、变更服务”即可查询  </p>

<h3>方法三：拨打中信保诚人寿客服热线4008-838-838</h3>

<p>1. 拨打4008-838-838<br/>2. 接通后，根据语音提示按2键选择“人工服务”<br/>3. 再按1键选择“客户”<br/>4. 再按1键选择“保单查询”  </p>

<h2>【易安财险】</h2>

<h3>方法一：通过易安官网查询保单</h3>

<p>1. 进入保单服务<br/>2. 选择“保单验真”，上传电子保单进行验真<br/>点击进入 <a href="https://1an.com/website/policy/queryPolicy">易安财险官网</a> 验证保单  </p>

<h3>方法二：通过易安保险官微查询保单</h3>

<p>1. 关注易安保险微信公众号“yabxkf”<br/>2. 进入公众号之后，点击“易安服务”-“保单服务”<br/>3. 进入“保单查询”即可查询保单。  </p>

<h3>方法三：通过易安保险客服热线验真</h3>

<p>1. 拨打4000121212<br/>2. 接通后，按照语音提示，按5键选择其他服务，人工客服接入<br/>3. 待人工坐席核实个人信息（身份证、姓名）和保单号后，即可查询和验证保单信息  </p>

<h2>【恒大人寿】</h2>

<h3>方法：通过恒大人寿客服热线验真</h3>

<p>1. 拨打4006368888<br/>2. 接通后，按照语音提示，按2键进入人工服务<br/>3. 待人工坐席接通后，按照人工指引核实保单真实性  </p>

<h2>【泰康在线】</h2>

<h3>方法一：通过泰康在线官网查询</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入泰康在线保险官网<br/>3、页面选择&quot;自助服务/保单查询&quot;，输入保单号、被保险人或者投保人信息即可查询保单<br/>点击进入 <a href="http://www.tk.cn/webquery/">泰康在线官网</a> 验证保单  </p>

<h3>方法二：通过泰康在线的客户服务电话</h3>

<p>1、拨打泰康热线95522<br/>2、根据语音提示选择“3财产险/ 3确认/1保单查询，即可进入人工服务<br/>3、将身份证号码告知客服以获取查询结果。  </p>

<h2>【人保健康】</h2>

<h3>方法一：通过人保健康官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入人保健康官网<br/>3、“客户快捷服务”选择“保单查询”<br/>点击进入 <a href="http://eshop.picchealth.com/contSimpleQuery/">人保健康官网</a> 验证保单  </p>

<h3>方法二：关注PICC健康生活微信公众号</h3>

<p>1、搜索“PICC健康生活”微信公众号，或者搜索微信号“PICCHealth95591”<br/>2、进入公众号之后，点击“微服务”-“保单服务”<br/>3、进入“保单查询”绑定账户后即可查询保单  </p>

<h3>方法三：通过人保健康客服热线验真</h3>

<p>1. 拨打95591<br/>2. 接通后，按照语音提示即可查询和验证保单信息。  </p>

<h2>【陆家嘴国泰人寿】</h2>

<h3>方法一：通过陆家嘴国泰官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入陆家嘴国泰官网<br/>3、“我已投保”选择“保单查询”。<br/>点击进入 <a href="https://shop.cathaylife.cn/servlet/HttpDispatcher/KAC6_1100/index?AUTO=1">陆家嘴国泰人寿官网</a> 验证保单  </p>

<h3>方法二：通过陆家嘴国泰客服热线电话验真</h3>

<p>1、拨打陆家嘴国泰电话4008869899<br/>2、按照语音提示即可查询和验证保单信息。  </p>

<h2>【复星联合健康】</h2>

<h3>方法一：通过复星联合健康官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入复星联合健康官网<br/>3、进入保单服务，选择“保单验真”<br/>点击进入 <a href="http://www.fosun-uhi.com/wj/shop/pdf_sign!initpage.action">复星联合健康官网</a> 验证保单  </p>

<h3>方法二：关注复星联合健康保险微信公众号</h3>

<p>1、搜索“复星联合健康保险”微信公众号<br/>2、进入公众号之后，点击“我的服务”-“我的保单”，完成实名验证后，即可查询保单  </p>

<h3>方法三：通过复星联合健康客服热线电话验真</h3>

<p>1、拨打复星联合健康保险客服热线4006117777<br/>2、按照语音提示，输入证件号后，人工客服接入<br/>3、待人工坐席核实个人信息（身份证、姓名）和保单号后，即可查询和验证保单信息  </p>

<h2>【阳光保险集团财产保险】</h2>

<h3>方法一：通过阳光官网查询保单</h3>

<p>1、发送电子保单后获得保单号<br/>2、进入阳光保单验真网站<br/>3、用投保时填写手机号注册，即可查询到保单<br/>点击进入 <a href="https://home.sinosig.com/">阳光保险集团财产保险官网</a> 验证保单  </p>

<h3>方法二：通过阳光客服热线电话验真</h3>

<p>1、拨 95510<br/>2、接通后，按照语音提示，按 2 键选择“财产保险”<br/>3、再按 1 键选择“保单服务”<br/>4、再按 1 键选择“保单查询”，核实保单真实性  </p>

<h2>【太平洋保险】</h2>

<h3>方法一：通过太平洋保险官网查询保单</h3>

<p>1、发送电子保单后获得保单号；<br/>2、进入太平洋保险保单验真网站<br/>3、选择按保单号查询，即可查询到保单。<br/>点击进入 <a href="http://service.cpic.com.cn/policy/queryPolicyForwardPage?hit=ShouyeKjfwBdcx">太平洋保险官网</a> 验证保单  </p>

<h3>方法二：拨打太平洋保险客服热线 95500</h3>

<p>1、拨 95500<br/>2、接通后，按照语音提示，按 1 键选择“中文服务”<br/>3、再选择对应保险公司<br/>4、再按 2 键选择“保单查询”，核实保单真实性  </p>

<h2>【昆仑健康保险】</h2>

<h3>方法一：通过昆仑健康保险官网查询保单</h3>

<p>1、首次登录需要先进行手机号注册<br/>2、登录完善个人信息<br/>3、在“个人中心”-&gt;“我的保障”中即可查询到相关保单信息<br/>点击进入 <a href="https://www.kunlunhealth.com.cn/policy/policyquery">昆仑健康保险官网</a> 验证保单  </p>

<h3>方法二：通过昆仑健康保险客服热线电话验真</h3>

<p>1、拨 4008118899<br/>2、接通后，按照语音提示，按1键选择健康保险服务<br/>3、再按2键选择业务查询，人工客服接入<br/>4、待人工坐席核实个人信息（身份证、姓名）和保单号后，即可查询和验证保单信息  </p>

<h2>【平安人寿】</h2>

<h3>方法一：通过平安人寿官网查询保单</h3>

<p>1、进入平安人寿官方网站，在最下方“常用工具”中点击“平安人寿保单查询”<br/>2、输入投保人姓名、投保人生日、保单号、验证码即可查询<br/>点击进入 <a href="http://life.pingan.com/kehufuwu/chaxunjiaofei/baodanchayan.jsp">平安人寿官网</a> 验证保单  </p>

<h2>【华海保险】</h2>

<h3>方法一：通过华海保险官网查询保单</h3>

<p>1、首页-&gt;快捷服务-&gt;保单下载-&gt;电子保单下载验真-&gt;电子单证验真<br/>点击进入 <a href="https://www.cnoic.com/lipeijindu/index.jhtml">华海保险官网</a> 验证保单  </p>

<h3>方法二：拨打华海保险客服热线</h3>

<p>1、拨 40006-11111<br/>2、接通后，按照语音提示，按1键选择健康保险服务<br/>3、再按2键选择业务查询，人工客服接入<br/>4、待人工坐席核实个人信息（身份证、姓名）和保单号后，即可查询和验证保单信息  </p>

<h2>【招商仁和人寿】</h2>

<p>方法一：打开招商仁和人寿官网，点击保单查询，按页面提示输入保单号、证件类型、证件号、手机号及验证码等相关信息进行验真。<br/>点击进入 <a href="https://www.cmrh.com/html/policyPersonal.shtml">招商仁和人寿官网</a> 验证保单  </p>

<p>方法二：拨打400-86-95666客服电话，按语音提示进行咨询，待人工客服接通后核实保单及个人信息后，即可查询和验证保单信息。  </p>

<h2>【中路保险】</h2>

<p>方法一：打开中路财产保险官网，点击保单查询，输入保单号、被保险人名称、证件号码、验证码等相关信息进行验真；<br/>点击进入 <a href="http://zzcx.zhlic.com.cn:8088/webins/">中路保险官网</a> 验证保单  </p>

<p>方法二：拨打400-900-1234客服电话，按语音提示进行咨询，待人工客服接通后核实保单及个人信息后，即可查询和验证保单信息。  </p>

<h2>【百年人寿】</h2>

<h3>方法一：关注百年人寿微信公众号</h3>

<p>1. 搜索“百年人寿”微信公众号，或者搜索微信号“aeon95542”<br/>2. 进入公众号之后，点击“我的保单”，选择“保单查询”<br/>3. 输入个人信息注册<br/>4. 注册成功后即可查询保单  </p>

<h3>方法二：通过百年人寿热线电话验真</h3>

<p>1、拨打百年人寿客服热线95542<br/>2、接通后，按照语音提示，按5键选择保单咨询，等待人工客服接入<br/>3、人工坐席接听后，核实个人信息（身份证、姓名）和交费信息（交费期限），即可查询和验证保单信息。  </p>

<h2>【新华保险】</h2>

<p>方法一：打开新华保险官网——客户服务——意外险查询，按页面提示输入保单号码、证件号码、验证码等相关信息进行验真<br/>点击进入 <a href="http://www.newchinalife.com/ncl/cn/new/index/index.shtml">新华保险官网</a> 验证保单  </p>

<p>方法二：拨打95567进行查询和验真  </p>

<h2>【瑞泰人寿】</h2>

<p>方法一：打开瑞泰人寿保险官网—选择按保单号查询，即可查询到保单<br/>点击进入 <a href="http://www.oldmutual-guodian.com/common/onlineService/verify/">瑞泰人寿官网</a> 验证保单  </p>

<h2>【信美人寿】</h2>

<h3>方法一：打开信美人寿保单验证官网</h3>

<p>上传pdf版的电子保单即可进行保单验真。<br/>点击进入 <a href="https://www.trustlife.com/policyServer.html#/policyServer/billServices?_k=k2qd9q">信美人寿官网</a> 验证保单  </p>

<h2>【国富人寿】</h2>

<h3>方法一：打开国富人寿保单验证官网</h3>

<p>上传pdf版的电子保单即可进行保单验真。<br/>点击进入 <a href="http://www.e-guofu.com">国富人寿官网</a> 验证保单  </p>

<h2>【中韩人寿】</h2>

<h3>方法一：打开中韩人寿保单验证官网</h3>

<p>进入保单验真网址页面，上传电子保单，点击验真。<br/>点击进入 <a href="https://www.sinokorealife.com.cn/card/cardTrueValidate.htm">中韩人寿官网</a> 验证保单  </p>

<h2>【众安在线】</h2>

<h3>方法一：打开众安在线保单验证官网</h3>

<p>进入保单验真网址页面，上传电子保单，点击验真。<br/>点击进入 <a href="https://www.zhongan.com/open/policy/policyVerify.htm">众安在线官网</a> 验证保单  </p>

<h2>【建信财险】</h2>

<h3>方法一：通过建信财险保险官网查询保单</h3>

<p>1、首页-&gt;建信服务-&gt;保单验真。<br/>点击进入 <a href="http://www.ccbpi.com.cn/policy/verify.html">建信财险官网</a> 验证保单  </p>

<h3>方法二：通过建信财险客服热线400-900-6996</h3>

<p>1、拨打建信财险电话400-900-6996。<br/>2、接通后，按照语音提示，按4键选择业务咨询，之后人工客服接入<br/>3、待人工坐席核实个人信息（身份证、姓名）和保单号后，即可查询和验证保单信息。  </p>

<h2>【渤海人寿】</h2>

<h3>方法一：通过渤海人寿保险官网查询保单</h3>

<p>1、进入保单验真网址页面，输入保单号、身份证号即可验真。<br/>点击进入 <a href="https://cs.bohailife.net/eservice/cont/cont.do?action=contQuery">渤海人寿官网</a> 验证保单</p>
            
        </div>
    </div>
</template>

<script>
import {mapActions} from 'vuex';
import axios from 'axios';

export default {
    metaInfo: {
        title: '保单验真',
        titleTemplate: '%s - 看风景',
        meta: [
            {name: 'keywords', content: '保单验真'},
            {name: 'description', content: '保单验真-看风景'}
        ]
    },
    data() {
        return {
            list: []
        }
    },
    methods: {
        fetchData: function(){
            
            
        }
    },
    created: function(){
        this.fetchData()
    }
};
</script>

<style lang="stylus" scoped>
.content
    box-sizing border-box
    padding 1em
    height 100%
    background #fff
    overflow auto
    text-align left
    font-size 16px
    h2
        margin-bottom 10px
    h3
        margin-bottom 5px
        font-weight normal
    p
        color #666
</style>
